<?php

return [

  'hello_message' => [
    'おはようございます。',
    '「が、がお..」
    「ぴこぴこぴこ～..」
    「すまん..」',
    '「よっ」
    「またあっさりな挨拶やね」',
    'もーおーもーどれーなーいー♪',
    'な、なんですとー！？',
    '「みずぴーがクレジットカードの審査に落ちたんだって..」
    「ヘコむ話やね..」',
    '「ガンタンクって、むねきゅん？」
    「むねきゅんやね」', 
    '「あ～。俺はやる気ないからつっついても無駄やで」
    「バケモノだもんね」',
//    'さくらのハートフルジェノサイド はっじまるよー',
//    'せつなさ炸裂っ！',
//    'それも幸せのひとつの形や',

  ],
  
  'cold_message' => [
    'インフルエンザが流行の兆しです。ご注意を。',
    '風邪に注意してくださいね。',
    '温かい服装で出掛けてくださいね。」',

  ],

  'hot_message' => [
    '暑いです。熱中症に注意してください。',

  ],


];
