<?php

return [

  'message' => [
    '110' => '会員を登録しました',
    '120' => '会員を編集しました',
    '130' => '会員を削除しました',
    '210' => '操作ログを登録しました',
    '220' => '操作ログを編集しました',
    '230' => '操作ログを削除しました',
    '310' => '排他制御を登録しました',
    '320' => '排他制御を編集しました',
    '330' => '排他制御を削除しました',
    '410' => '商品を登録しました',
    '420' => '商品を編集しました',
    '430' => '商品を削除しました',
  ],

  'name' => [
    '110' => '会員登録画面',
    '120' => '会員編集画面',
    '130' => '会員削除画面',
    '210' => '操作ログ登録画面',
    '220' => '操作ログ編集画面',
    '230' => '操作ログ削除画面',
    '310' => '排他制御登録画面',
    '320' => '排他制御編集画面',
    '330' => '排他制御削除画面',
    '410' => '商品登録画面',
    '420' => '商品編集画面',
    '430' => '商品削除画面',
  ],

];
